<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-0
病	-1
。	-2
、	-3
的	-4
性	-5
染	-6
感	-7
▁	-8
毒	-9
可	-10
发	-11
和	-12
血	-13
有	-14
炎	-15
为	-16
体	-17
者	-18
肝	-19
型	-20
现	-21
细	-22
生	-23
出	-24
1	-25
传	-26
H	-27
或	-28
症	-29
0	-30
在	-31
流	-32
胞	-33
中	-34
)	-35
(	-36
2	-37
重	-38
后	-39
疫	-40
等	-41
期	-42
抗	-43
及	-44
多	-45
一	-46
状	-47
原	-48
患	-49
人	-50
以	-51
时	-52
不	-53
A	-54
分	-55
高	-56
是	-57
用	-58
要	-59
免	-60
物	-61
行	-62
主	-63
疹	-64
应	-65
3	-66
因	-67
能	-68
疗	-69
治	-70
V	-71
变	-72
;	-73
合	-74
其	-75
N	-76
起	-77
对	-78
常	-79
表	-80
检	-81
大	-82
菌	-83
5	-84
内	-85
于	-86
与	-87
~	-88
上	-89
水	-90
l	-91
热	-92
脑	-93
白	-94
B	-95
如	-96
-	-97
成	-98
过	-99
化	-100
特	-101
:	-102
g	-103
4	-104
素	-105
道	-106
C	-107
种	-108
药	-109
吸	-110
部	-111
类	-112
I	-113
年	-114
下	-115
少	-116
膜	-117
异	-118
引	-119
接	-120
度	-121
较	-122
进	-123
数	-124
致	-125
7	-126
学	-127
无	-128
制	-129
并	-130
诊	-131
儿	-132
基	-133
断	-134
个	-135
皮	-136
经	-137
组	-138
同	-139
床	-140
清	-141
征	-142
心	-143
质	-144
急	-145
天	-146
液	-147
肺	-148
.	-149
入	-150
9	-151
临	-152
复	-153
结	-154
酸	-155
6	-156
呼	-157
间	-158
见	-159
而	-160
肠	-161
D	-162
播	-163
前	-164
蛋	-165
小	-166
例	-167
低	-168
由	-169
力	-170
易	-171
全	-172
增	-173
活	-174
%	-175
显	-176
消	-177
程	-178
禽	-179
区	-180
外	-181
腺	-182
动	-183
定	-184
通	-185
核	-186
作	-187
明	-188
加	-189
国	-190
率	-191
二	-192
死	-193
疾	-194
周	-195
功	-196
持	-197
测	-198
带	-199
使	-200
理	-201
神	-202
长	-203
查	-204
源	-205
管	-206
至	-207
但	-208
新	-209
预	-210
本	-211
轻	-212
防	-213
R	-214
机	-215
受	-216
麻	-217
e	-218
千	-219
导	-220
m	-221
口	-222
尿	-223
情	-224
损	-225
痛	-226
离	-227
群	-228
酶	-229
别	-230
相	-231
三	-232
降	-233
包	-234
腹	-235
地	-236
次	-237
8	-238
甲	-239
量	-240
肾	-241
肿	-242
严	-243
他	-244
升	-245
形	-246
减	-247
早	-248
球	-249
耐	-250
般	-251
S	-252
反	-253
系	-254
月	-255
伤	-256
强	-257
T	-258
存	-259
第	-260
所	-261
织	-262
乙	-263
展	-264
慢	-265
虫	-266
据	-267
些	-268
子	-269
最	-270
均	-271
环	-272
关	-273
此	-274
P	-275
巴	-276
平	-277
注	-278
自	-279
s	-280
到	-281
正	-282
综	-283
方	-284
肌	-285
@	-286
L	-287
脊	-288
直	-289
食	-290
也	-291
节	-292
剂	-293
径	-294
续	-295
触	-296
转	-297
效	-298
疤	-299
称	-300
衰	-301
被	-302
竭	-303
达	-304
/	-305
】	-306
具	-307
各	-308
氨	-309
胆	-310
亚	-311
来	-312
位	-313
单	-314
气	-315
四	-316
态	-317
法	-318
糖	-319
身	-320
黄	-321
a	-322
器	-323
标	-324
红	-325
髓	-326
克	-327
统	-328
之	-329
产	-330
便	-331
泻	-332
实	-333
G	-334
激	-335
苗	-336
黏	-337
当	-338
改	-339
淋	-340
腮	-341
阳	-342
再	-343
即	-344
呈	-345
坏	-346
温	-347
面	-348
i	-349
保	-350
括	-351
除	-352
压	-353
好	-354
手	-355
根	-356
目	-357
脏	-358
隔	-359
非	-360
E	-361
从	-362
则	-363
意	-364
疽	-365
粪	-366
休	-367
医	-368
粒	-369
得	-370
维	-371
失	-372
童	-373
家	-374
排	-375
了	-376
伴	-377
恢	-378
样	-379
验	-380
开	-381
确	-382
解	-383
途	-384
【	-385
侵	-386
指	-387
随	-388
c	-389
n	-390
点	-391
速	-392
“	-393
日	-394
M	-395
o	-396
亦	-397
切	-398
然	-399
肤	-400
足	-401
养	-402
r	-403
影	-404
鉴	-405
射	-406
干	-407
护	-408
携	-409
[	-410
段	-411
始	-412
幼	-413
潜	-414
硬	-415
突	-416
继	-417
季	-418
布	-419
提	-420
泌	-421
婴	-422
工	-423
已	-424
腔	-425
退	-426
F	-427
代	-428
某	-429
脉	-430
取	-431
很	-432
痪	-433
短	-434
缺	-435
色	-436
采	-437
伏	-438
似	-439
含	-440
害	-441
密	-442
尚	-443
规	-444
卫	-445
电	-446
瘫	-447
逐	-448
室	-449
宿	-450
我	-451
散	-452
这	-453
难	-454
需	-455
列	-456
每	-457
甚	-458
约	-459
轮	-460
"	-461
充	-462
咽	-463
敏	-464
施	-465
隐	-466
O	-467
丙	-468
境	-469
头	-470
属	-471
寒	-472
灰	-473
补	-474
仅	-475
会	-476
危	-477
斑	-478
普	-479
片	-480
移	-481
静	-482
抑	-483
暴	-484
渐	-485
胃	-486
获	-487
广	-488
支	-489
构	-490
氧	-491
累	-492
证	-493
乏	-494
凝	-495
控	-496
极	-497
纤	-498
阴	-499
且	-500
乱	-501
况	-502
比	-503
给	-504
调	-505
适	-506
链	-507
门	-508
世	-509
亡	-510
围	-511
措	-512
服	-513
止	-514
污	-515
眼	-516
还	-517
院	-518
未	-519
术	-520
脱	-521
近	-522
典	-523
将	-524
局	-525
岁	-526
差	-527
往	-528
总	-529
果	-530
界	-531
积	-532
认	-533
t	-534
咳	-535
着	-536
破	-537
良	-538
风	-539
龄	-540
”	-541
微	-542
快	-543
灭	-544
超	-545
迅	-546
都	-547
义	-548
吐	-549
官	-550
循	-551
报	-552
留	-553
示	-554
该	-555
依	-556
共	-557
奇	-558
滴	-559
聚	-560
史	-561
嗜	-562
完	-563
延	-564
柯	-565
溶	-566
科	-567
萨	-568
促	-569
初	-570
双	-571
胸	-572
障	-573
饮	-574
]	-575
两	-576
利	-577
呕	-578
品	-579
响	-580
处	-581
尤	-582
放	-583
条	-584
若	-585
颗	-586
鼠	-587
式	-588
志	-589
浸	-590
米	-591
线	-592
衡	-593
计	-594
值	-595
助	-596
又	-597
坦	-598
庖	-599
戊	-600
板	-601
答	-602
缓	-603
选	-604
遗	-605
d	-606
故	-607
步	-608
殖	-609
汉	-610
润	-611
码	-612
研	-613
章	-614
肢	-615
件	-616
培	-617
泛	-618
缩	-619
脓	-620
鼻	-621
予	-622
仍	-623
先	-624
参	-625
员	-626
必	-627
肉	-628
恶	-629
植	-630
浆	-631
诱	-632
p	-633
五	-634
容	-635
拉	-636
旋	-637
范	-638
透	-639
避	-640
阻	-641
限	-642
°	-643
乳	-644
介	-645
价	-646
壳	-647
峰	-648
毛	-649
监	-650
究	-651
脾	-652
衣	-653
遍	-654
丁	-655
倍	-656
做	-657
刺	-658
尽	-659
康	-660
愈	-661
株	-662
碍	-663
编	-664
老	-665
脂	-666
观	-667
识	-668
诺	-669
x	-670
噬	-671
技	-672
更	-673
杆	-674
痰	-675
螺	-676
试	-677
象	-678
针	-679
骨	-680
k	-681
嗽	-682
张	-683
才	-684
母	-685
渗	-686
钟	-687
y	-688
固	-689
弱	-690
扩	-691
推	-692
础	-693
社	-694
精	-695
罗	-696
胀	-697
越	-698
运	-699
+	-700
丸	-701
争	-702
冬	-703
另	-704
否	-705
困	-706
安	-707
扰	-708
林	-709
格	-710
氯	-711
疼	-712
著	-713
融	-714
西	-715
醇	-716
钾	-717
阶	-718
阿	-719
集	-720
霍	-721
青	-722
须	-723
驱	-724
交	-725
冒	-726
准	-727
占	-728
只	-729
右	-730
喉	-731
妊	-732
娠	-733
寄	-734
左	-735
巨	-736
市	-737
息	-738
抵	-739
整	-740
枢	-741
痐	-742
睾	-743
稳	-744
空	-745
级	-746
镜	-747
音	-748
u	-749
丘	-750
决	-751
十	-752
叠	-753
吞	-754
告	-755
察	-756
待	-757
昏	-758
欲	-759
泡	-760
猩	-761
立	-762
端	-763
繁	-764
胰	-765
胶	-766
造	-767
际	-768
韦	-769
首	-770
U	-771
X	-772
Y	-773
东	-774
侧	-775
停	-776
健	-777
去	-778
向	-779
善	-780
层	-781
序	-782
律	-783
昔	-784
淤	-785
滋	-786
痢	-787
癌	-788
碱	-789
纪	-790
育	-791
胎	-792
许	-793
输	-794
陷	-795
黑	-796
f	-797
几	-798
场	-799
宜	-800
料	-801
沫	-802
灶	-803
猪	-804
痹	-805
真	-806
紊	-807
终	-808
美	-809
胺	-810
艾	-811
营	-812
论	-813
革	-814
颈	-815
>	-816
W	-817
供	-818
像	-819
光	-820
公	-821
兰	-822
卡	-823
埃	-824
尼	-825
居	-826
末	-827
深	-828
疑	-829
肪	-830
资	-831
连	-832
述	-833
释	-834
钩	-835
飞	-836
万	-837
南	-838
叉	-839
叶	-840
孕	-841
底	-842
杀	-843
析	-844
汁	-845
海	-846
混	-847
疮	-848
紫	-849
迷	-850
钠	-851
附	-852
b	-853
丝	-854
住	-855
势	-856
就	-857
按	-858
收	-859
模	-860
氏	-861
犯	-862
禁	-863
秋	-864
纯	-865
联	-866
落	-867
远	-868
迫	-869
—	-870
业	-871
北	-872
塞	-873
妇	-874
媒	-875
录	-876
战	-877
换	-878
晚	-879
曾	-880
沉	-881
波	-882
洲	-883
济	-884
溃	-885
考	-886
负	-887
'	-888
<	-889
冷	-890
历	-891
命	-892
唾	-893
嗤	-894
壁	-895
夏	-896
威	-897
它	-898
尔	-899
择	-900
氮	-901
甘	-902
疲	-903
窘	-904
粉	-905
背	-906
金	-907
问	-908
露	-909
靶	-910
题	-911
v	-912
习	-913
份	-914
何	-915
假	-916
划	-917
半	-918
图	-919
庭	-920
房	-921
斗	-922
旦	-923
晕	-924
泄	-925
犬	-926
猴	-927
痉	-928
睡	-929
股	-930
裂	-931
视	-932
评	-933
谢	-934
败	-935
躁	-936
键	-937
镇	-938
K	-939
互	-940
任	-941
估	-942
军	-943
名	-944
域	-945
恙	-946
文	-947
斯	-948
暂	-949
殊	-950
澹	-951
烦	-952
瘦	-953
登	-954
省	-955
肥	-956
胁	-957
袭	-958
软	-959
酒	-960
野	-961
霉	-962
鲁	-963
亲	-964
们	-965
优	-966
偶	-967
六	-968
务	-969
卧	-970
厥	-971
垂	-972
城	-973
备	-974
惯	-975
批	-976
拭	-977
掌	-978
曲	-979
替	-980
李	-981
梗	-982
械	-983
武	-984
江	-985
沙	-986
浓	-987
湿	-988
狂	-989
疡	-990
瘤	-991
百	-992
知	-993
简	-994
耳	-995
荐	-996
萎	-997
觉	-998
角	-999
赖	-1000
躯	-1001
酪	-1002
酰	-1003
项	-1004
Q	-1005
久	-1006
亢	-1007
候	-1008
偿	-1009
击	-1010
剧	-1011
博	-1012
唯	-1013
奥	-1014
妄	-1015
宣	-1016
屏	-1017
山	-1018
弥	-1019
归	-1020
惊	-1021
抽	-1022
束	-1023
栓	-1024
汃	-1025
浅	-1026
涵	-1027
淀	-1028
烈	-1029
畏	-1030
畸	-1031
皿	-1032
盐	-1033
盘	-1034
稍	-1035
草	-1036
谱	-1037
趋	-1038
辅	-1039
险	-1040
\	-1041
μ	-1042
众	-1043
余	-1044
信	-1045
刚	-1046
厌	-1047
圆	-1048
土	-1049
址	-1050
女	-1051
弧	-1052
忌	-1053
打	-1054
扯	-1055
挫	-1056
操	-1057
春	-1058
杂	-1059
松	-1060
求	-1061
汗	-1062
沿	-1063
洁	-1064
洗	-1065
淡	-1066
男	-1067
畜	-1068
痊	-1069
石	-1070
符	-1071
簇	-1072
紧	-1073
腰	-1074
花	-1075
虽	-1076
访	-1077
贺	-1078
边	-1079
顿	-1080
颅	-1081
颌	-1082
香	-1083
亮	-1084
今	-1085
伯	-1086
副	-1087
劳	-1088
卵	-1089
司	-1090
哥	-1091
娟	-1092
峡	-1093
弛	-1094
托	-1095
抱	-1096
救	-1097
旅	-1098
既	-1099
梅	-1100
棘	-1101
概	-1102
民	-1103
氢	-1104
游	-1105
满	-1106
漫	-1107
照	-1108
煮	-1109
熟	-1110
牛	-1111
略	-1112
癒	-1113
碳	-1114
绝	-1115
舌	-1116
蚴	-1117
贫	-1118
送	-1119
酮	-1120
靠	-1121
频	-1122
颤	-1123
马	-1124
h	-1125
}	-1126
佳	-1127
判	-1128
印	-1129
咯	-1130
回	-1131
夫	-1132
尖	-1133
帕	-1134
建	-1135
彻	-1136
御	-1137
念	-1138
恐	-1139
挛	-1140
握	-1141
森	-1142
汤	-1143
河	-1144
油	-1145
涂	-1146
涕	-1147
灵	-1148
炭	-1149
烯	-1150
痒	-1151
瘛	-1152
益	-1153
稀	-1154
穿	-1155
纠	-1156
绿	-1157
网	-1158
胖	-1159
胚	-1160
苍	-1161
苯	-1162
荧	-1163
萄	-1164
葡	-1165
虑	-1166
蠕	-1167
误	-1168
迟	-1169
酐	-1170
闭	-1171
饲	-1172
鸡	-1173
七	-1174
亿	-1175
凋	-1176
喂	-1177
团	-1178
块	-1179
声	-1180
够	-1181
屈	-1182
屑	-1183
巢	-1184
希	-1185
想	-1186
截	-1187
扫	-1188
拔	-1189
捕	-1190
描	-1191
政	-1192
昆	-1193
暖	-1194
架	-1195
欧	-1196
汇	-1197
没	-1198
滥	-1199
澳	-1200
灌	-1201
猛	-1202
玻	-1203
璃	-1204
磷	-1205
索	-1206
置	-1207
耗	-1208
职	-1209
脸	-1210
莱	-1211
详	-1212
说	-1213
载	-1214
迹	-1215
递	-1216
铜	-1217
销	-1218
雅	-1219
震	-1220
骤	-1221
!	-1222
w	-1223
《	-1224
丫	-1225
事	-1226
倒	-1227
倾	-1228
元	-1229
农	-1230
剖	-1231
台	-1232
启	-1233
咬	-1234
喷	-1235
墨	-1236
壮	-1237
奈	-1238
套	-1239
姆	-1240
姬	-1241
富	-1242
帮	-1243
怀	-1244
恋	-1245
慎	-1246
扎	-1247
把	-1248
搞	-1249
摄	-1250
擂	-1251
朊	-1252
毁	-1253
港	-1254
滤	-1255
漂	-1256
烧	-1257
燥	-1258
瑟	-1259
疏	-1260
痕	-1261
瘢	-1262
磨	-1263
窦	-1264
算	-1265
罕	-1266
罩	-1267
耶	-1268
臀	-1269
苏	-1270
苦	-1271
蚊	-1272
蜡	-1273
警	-1274
贝	-1275
跃	-1276
逆	-1277
那	-1278
配	-1279
里	-1280
钙	-1281
队	-1282
雷	-1283
颜	-1284
鲜	-1285
龙	-1286
j	-1287
》	-1288
专	-1289
丧	-1290
丹	-1291
侣	-1292
俄	-1293
修	-1294
偏	-1295
储	-1296
八	-1297
冠	-1298
冰	-1299
凶	-1300
创	-1301
古	-1302
叩	-1303
吉	-1304
唇	-1305
唗	-1306
坐	-1307
士	-1308
字	-1309
尾	-1310
屯	-1311
巳	-1312
幅	-1313
弓	-1314
弯	-1315
彸	-1316
德	-1317
惕	-1318
扁	-1319
扑	-1320
探	-1321
搏	-1322
摘	-1323
教	-1324
映	-1325
智	-1326
材	-1327
桃	-1328
桥	-1329
梢	-1330
沸	-1331
湾	-1332
滑	-1333
滞	-1334
演	-1335
灾	-1336
燃	-1337
牧	-1338
独	-1339
猿	-1340
癫	-1341
硫	-1342
祛	-1343
筛	-1344
糊	-1345
绒	-1346
络	-1347
缘	-1348
肆	-1349
肛	-1350
腋	-1351
腿	-1352
芳	-1353
蓝	-1354
虎	-1355
虐	-1356
袍	-1357
言	-1358
议	-1359
记	-1360
询	-1361
语	-1362
读	-1363
谷	-1364
豆	-1365
跨	-1366
跳	-1367
逃	-1368
酌	-1369
酚	-1370
酷	-1371
锁	-1372
镁	-1373
阵	-1374
隆	-1375
领	-1376
齿	-1377
`	-1378
云	-1379
仁	-1380
仿	-1381
伊	-1382
伐	-1383
兔	-1384
兵	-1385
凉	-1386
凡	-1387
剌	-1388
华	-1389
协	-1390
卯	-1391
却	-1392
叮	-1393
吠	-1394
听	-1395
味	-1396
咄	-1397
喘	-1398
噩	-1399
园	-1400
堡	-1401
太	-1402
委	-1403
宁	-1404
宫	-1405
宰	-1406
寨	-1407
封	-1408
尸	-1409
岗	-1410
岛	-1411
州	-1412
己	-1413
幽	-1414
府	-1415
弹	-1416
彷	-1417
忽	-1418
怖	-1419
悄	-1420
慌	-1421
戴	-1422
抓	-1423
拒	-1424
拿	-1425
摩	-1426
擦	-1427
攻	-1428
昂	-1429
晒	-1430
晓	-1431
暗	-1432
枝	-1433
柱	-1434
案	-1435
梭	-1436
楚	-1437
残	-1438
泪	-1439
泳	-1440
洛	-1441
浊	-1442
浙	-1443
涌	-1444
涨	-1445
溫	-1446
潮	-1447
灼	-1448
炼	-1449
烂	-1450
牙	-1451
献	-1452
玫	-1453
瑰	-1454
畅	-1455
痴	-1456
皂	-1457
眶	-1458
碎	-1459
福	-1460
策	-1461
糜	-1462
絮	-1463
纹	-1464
缎	-1465
翻	-1466
翼	-1467
膝	-1468
艰	-1469
芯	-1470
英	-1471
茄	-1472
蒸	-1473
蛉	-1474
蛛	-1475
蜇	-1476
蜘	-1477
蝇	-1478
订	-1479
设	-1480
贯	-1481
贸	-1482
费	-1483
路	-1484
醋	-1485
钝	-1486
锻	-1487
闻	-1488
阅	-1489
阐	-1490
陕	-1491
雾	-1492
颊	-1493
骼	-1494
鸟	-1495
鸭	-1496
鹉	-1497
鹦	-1498
_	-1499
z	-1500
·	-1501
丛	-1502
丢	-1503
丰	-1504
举	-1505
丿	-1506
乃	-1507
乎	-1508
乡	-1509
佐	-1510
俗	-1511
借	-1512
倡	-1513
倦	-1514
催	-1515
兀	-1516
兴	-1517
兽	-1518
写	-1519
冻	-1520
净	-1521
凯	-1522
刷	-1523
刻	-1524
办	-1525
匹	-1526
匿	-1527
号	-1528
吁	-1529
吃	-1530
吓	-1531
吴	-1532
吻	-1533
呆	-1534
哏	-1535
啃	-1536
喜	-1537
嗳	-1538
嘶	-1539
坚	-1540
坡	-1541
壅	-1542
央	-1543
奠	-1544
奶	-1545
妥	-1546
孙	-1547
宠	-1548
岔	-1549
岭	-1550
崩	-1551
嵌	-1552
嵩	-1553
巩	-1554
库	-1555
废	-1556
弃	-1557
弗	-1558
彼	-1559
恁	-1560
恍	-1561
恒	-1562
恩	-1563
惚	-1564
憋	-1565
承	-1566
抖	-1567
抢	-1568
拂	-1569
拨	-1570
拷	-1571
挤	-1572
挥	-1573
振	-1574
掀	-1575
揽	-1576
敌	-1577
敷	-1578
星	-1579
暧	-1580
曼	-1581
望	-1582
村	-1583
枙	-1584
枯	-1585
柏	-1586
框	-1587
椭	-1588
欠	-1589
毅	-1590
沃	-1591
泰	-1592
泼	-1593
津	-1594
渚	-1595
渣	-1596
湖	-1597
炒	-1598
煎	-1599
犁	-1600
猫	-1601
珠	-1602
瓜	-1603
畴	-1604
疆	-1605
瘟	-1606
瘾	-1607
盈	-1608
盖	-1609
睛	-1610
瞪	-1611
瞬	-1612
硕	-1613
硝	-1614
磁	-1615
祖	-1616
稚	-1617
稽	-1618
穷	-1619
窄	-1620
窗	-1621
窝	-1622
箭	-1623
粘	-1624
纱	-1625
纳	-1626
绕	-1627
翘	-1628
胜	-1629
胱	-1630
脚	-1631
腾	-1632
臂	-1633
臼	-1634
茛	-1635
荒	-1636
荨	-1637
荷	-1638
荽	-1639
菏	-1640
菜	-1641
萸	-1642
蒙	-1643
蔓	-1644
薄	-1645
虹	-1646
蝠	-1647
蟀	-1648
装	-1649
褐	-1650
覆	-1651
让	-1652
译	-1653
贵	-1654
蹄	-1655
迁	-1656
追	-1657
遭	-1658
郡	-1659
酵	-1660
银	-1661
锐	-1662
错	-1663
阑	-1664
陆	-1665
陪	-1666
隙	-1667
靡	-1668
鞘	-1669
韩	-1670
韵	-1671
顶	-1672
顺	-1673
顽	-1674
额	-1675
骰	-1676
鱼	-1677
鹅	-1678
麦	-1679
鼓	-1680
齐	-1681
?	-1682
J	-1683
^	-1684
{	-1685
©	-1686
」	-1687
乐	-1688
九	-1689
书	-1690
享	-1691
什	-1692
伍	-1693
伙	-1694
伟	-1695
伦	-1696
伽	-1697
俯	-1698
党	-1699
兼	-1700
冲	-1701
凅	-1702
刊	-1703
刮	-1704
剩	-1705
割	-1706
励	-1707
勤	-1708
勹	-1709
匀	-1710
卖	-1711
卷	-1712
卸	-1713
厚	-1714
友	-1715
呃	-1716
咙	-1717
咪	-1718
哀	-1719
哇	-1720
哈	-1721
哑	-1722
哮	-1723
哺	-1724
售	-1725
商	-1726
啋	-1727
啥	-1728
喃	-1729
嗓	-1730
嗖	-1731
嘐	-1732
圈	-1733
圣	-1734
坋	-1735
垦	-1736
垫	-1737
埋	-1738
堂	-1739
塌	-1740
塘	-1741
墩	-1742
壤	-1743
壶	-1744
夭	-1745
姨	-1746
婢	-1747
孟	-1748
孵	-1749
孽	-1750
宅	-1751
守	-1752
宽	-1753
宾	-1754
寸	-1755
尘	-1756
屎	-1757
屡	-1758
峻	-1759
崖	-1760
巾	-1761
席	-1762
帽	-1763
庄	-1764
庥	-1765
弊	-1766
彩	-1767
徐	-1768
徙	-1769
徽	-1770
忖	-1771
怠	-1772
恰	-1773
恼	-1774
悉	-1775
悬	-1776
惧	-1777
惹	-1778
懊	-1779
戎	-1780
戒	-1781
扇	-1782
执	-1783
找	-1784
抹	-1785
担	-1786
拈	-1787
拟	-1788
拥	-1789
拼	-1790
挑	-1791
挨	-1792
挺	-1793
捷	-1794
掘	-1795
插	-1796
揣	-1797
摧	-1798
撑	-1799
撒	-1800
撞	-1801
撮	-1802
敖	-1803
敲	-1804
斥	-1805
族	-1806
旨	-1807
旮	-1808
旱	-1809
晖	-1810
晟	-1811
景	-1812
暇	-1813
朗	-1814
朝	-1815
木	-1816
朵	-1817
权	-1818
杏	-1819
杖	-1820
杨	-1821
杯	-1822
枚	-1823
柲	-1824
树	-1825
栖	-1826
校	-1827
桑	-1828
梨	-1829
梪	-1830
梯	-1831
棉	-1832
棣	-1833
椎	-1834
楷	-1835
楹	-1836
榻	-1837
槛	-1838
横	-1839
歇	-1840
殃	-1841
殷	-1842
氛	-1843
池	-1844
汽	-1845
沓	-1846
沛	-1847
沟	-1848
沼	-1849
沾	-1850
泥	-1851
洋	-1852
洒	-1853
洪	-1854
浴	-1855
涉	-1856
涟	-1857
渠	-1858
渡	-1859
湔	-1860
滩	-1861
漓	-1862
漪	-1863
漱	-1864
炉	-1865
炊	-1866
烘	-1867
烟	-1868
焦	-1869
煌	-1870
煜	-1871
爱	-1872
父	-1873
牡	-1874
牢	-1875
牵	-1876
狐	-1877
狭	-1878
狱	-1879
猎	-1880
玩	-1881
瑞	-1882
瓬	-1883
田	-1884
疯	-1885
痀	-1886
痔	-1887
痲	-1888
皆	-1889
盆	-1890
盛	-1891
看	-1892
眠	-1893
眩	-1894
督	-1895
睫	-1896
瞥	-1897
矗	-1898
矫	-1899
矶	-1900
砂	-1901
砌	-1902
砍	-1903
碟	-1904
碰	-1905
磺	-1906
租	-1907
秦	-1908
稠	-1909
窒	-1910
窟	-1911
笑	-1912
笭	-1913
筒	-1914
箱	-1915
簸	-1916
粗	-1917
糙	-1918
纬	-1919
纵	-1920
纸	-1921
纽	-1922
练	-1923
绍	-1924
绛	-1925
绞	-1926
绥	-1927
绪	-1928
署	-1929
罹	-1930
羊	-1931
翟	-1932
聋	-1933
肋	-1934
肯	-1935
脯	-1936
腥	-1937
腻	-1938
膀	-1939
膳	-1940
臭	-1941
舒	-1942
舞	-1943
艇	-1944
芜	-1945
芝	-1946
芦	-1947
芩	-1948
芬	-1949
芽	-1950
苔	-1951
茵	-1952
茹	-1953
莫	-1954
莲	-1955
菁	-1956
菇	-1957
菲	-1958
蒜	-1959
蔬	-1960
蔷	-1961
薇	-1962
藏	-1963
虾	-1964
蜂	-1965
蜊	-1966
蜗	-1967
螂	-1968
衍	-1969
袖	-1970
裤	-1971
裸	-1972
裹	-1973
襄	-1974
誉	-1975
